[
    {
        "id": 3,
        "categoria": "Aromatizador",
        "descripcion": "Descubre nuestro exquisito aromatizador diseñado por artesanos con un cuidado meticuloso, utilizando la nobleza de la madera de roble. Este accesorio brinda  una estética atemporal y una durabilidad excepcional. El grano natural y las tonalidades cálidas le otorgan un aspecto vanguardista para tu espacio.",
        "precio": "$230.000",
        "descuento": 15,
        "productName ": "Wood Mood",
        "material": "Madera de roble con grano natural y tonalidades cálidas",
        "altura": 20,
        "ancho": 50,
        "cargaMax": 1,
        "tips": "En interiores y exteriores.",
        "garantia ": "6 meses.",
        "image": "/img/img-wood-mood.jpg"
    },
    {
        "id": 4,
        "name": "Fetich",
        "categoria": "Mesa",
        "descripcion": "Representa la perfecta fusión entre la modernidad y la resistencia de la naturaleza. El diseño de esta mesa resalta su carácter contemporáneo y sofisticado. Las líneas limpias y elegantes se combinan con la mezcla de materiales para crear un aspecto moderno y vanguardista. Su tamaño compacto la convierte en la opción perfecta para aquellos espacios más reducidos, como apartamentos o estudios, sin sacrificar la funcionalidad ni el estilo. ",
        "precio": "$1.200.000",
        "descuento": 4,
        "productName ": "Fetich",
        "material": "Madera de resina y vidrio templado",
        "altura": 75,
        "ancho": 60,
        "cargaMax": 100,
        "tips": "Sala de estar, comedor, oficina, dormitorios y exteriores.",
        "garantia ": "1 año, por defectos de fabricación.",
        "image": "/img/img-mesa-fetich.jpg"
    },
    {
        "id": 6,
        "name": "Rustic",
        "categoria": "Estilo industrial",
        "descripcion": "La mesa estilo industrial con madera y metal es una pieza de mobiliario robusta y llena de carácter que evoca la estética industrial moderna. Este tipo de mesa combina la solidez y la durabilidad del metal con la calidez y la belleza natural de la madera, creando un aspecto distintivo y atractivo.",
        "precio": "$1.900.000",
        "descuento": 6,
        "productName ": "Rustic",
        "material": "madera y metal",
        "altura": 75,
        "ancho": 80,
        "cargaMax": 200,
        "tips": "Sala de estar, comedor, dormitorios y exteriores.",
        "garantia ": "1 año, por defectos de fabricación.",
        "image": "img/img-mesa-rustic.jpg"
    },
    {
        "id": 7,
        "name": "Lava",
        "categoria": "Lámpara",
        "descripcion": "¡Presentamos la increíble lámpara de lava, el accesorio de iluminación perfecto para darle a tu espacio un toque retro y relajante! Esta lámpara es un elemento decorativo único que capturará la atención de todos.",
        "precio": "$ 90.000",
        "descuento": 20,
        "productName ": "Lava",
        "material": "Metal , vidrio resistente, agua destilada con aceite, en el interior cera, calor.",
        "altura": 80,
        "ancho": 55,
        "cargaMax": 100,
        "tips": "Sala de estar, luz nocturna de dormitorio y lámpara de sueño.",
        "garantia": "1 año, por defectos de fabricación.",
        "image": "/img/img-lampara-lava.jpg"
    },
    {
        "id": 8,
        "name": "Chiami",
        "categoria": "Lámpara",
        "descripcion": "Nuestra lámpara de madera está diseñada con materiales naturales y de alta calidad para brindar un toque único y acogedor a tu hogar u oficina.",
        "precio": "$200.000",
        "descuento": 20,
        "productName ": "Chiami",
        "material": "Madera, vidrio templado, metal",
        "altura": 50,
        "ancho": 45,
        "cargaMax": 100,
        "tips": "Escritorios, dormitorios y exteriores.",
        "garantia ": "1 año, por defectos de fabricación.",
        "image": "/img/img-lampara-temp.jpg"
    }
]